{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Local",
			"Children": [
				{
					"Source":
					{
						"Text": "Changing localisation"
					},
					"Translation":
					{
						"Text": "Changing localisation"
					},
					"Key": "ChangingLocalisation"
				},
				{
					"Source":
					{
						"Text": "Hello World"
					},
					"Translation":
					{
						"Text": "Hello World"
					},
					"Key": "HelloWorld"
				}
			]
		}
	]
}